tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "berglas"
brew "gettext"
brew "glib"
brew "fzf"
brew "ghq"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "python@3.8"
brew "harfbuzz"
brew "hub"
brew "jq"
brew "pango"
brew "mas"
brew "neovim"
brew "nkf"
brew "node-build"
brew "nodenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "terraform"
brew "vim"
brew "wget"
brew "googlecontainertools/kpt/kpt"
cask "boostnote"
cask "caffeine"
cask "docker"
cask "evernote"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "keka"
cask "lastpass"
cask "poedit"
cask "rubymine"
cask "sequel-pro-nightly"
cask "sketch"
cask "skitch"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "Bitwarden", id: 1352778147
mas "ForkLift", id: 412448059
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
