tap "argoproj/tap"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "circleci"
brew "ethereum"
brew "fzf"
brew "gettext", link: true
brew "ghq"
brew "go"
brew "graphviz"
brew "helm"
brew "hub"
brew "jq"
brew "kustomize"
brew "mas"
brew "neovim"
brew "nkf"
brew "node-build"
brew "nodenv"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "sops"
brew "terraform"
brew "vim"
brew "wget"
brew "argoproj/tap/argo"
cask "boostnote"
cask "burp-suite"
cask "caffeine"
cask "docker"
cask "evernote"
cask "flotato"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "keka"
cask "lastpass"
cask "poedit"
cask "postman"
cask "qlstephen"
cask "rubymine"
cask "sequel-pro"
cask "sequel-pro-nightly"
cask "sketch"
cask "skitch"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "ForkLift", id: 412448059
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
